Repository: rik-janssen/simple-analytics-tag-beta
Catalog: lang/betaanalytics-*.po
Languages: nl_be

source: For Google Tagmanager Only!
nl_be: Alleen voor Google Tagmanager!

source: Google Analytics and Google Tagmanager made simple.
nl_be: Google Analytics en Google Tagmanager, maar dan simpel!

source: Media library
nl_be: Media bibliotheek

source: Put this function right below the body element in the header.php file.
nl_be: Plaats deze functie in het header.php file, recht onder het body attribuut.

source: Select a new image or paste a image ID to replace the one above:
nl_be: Selecteer een nieuwe afbeelding of plak een afbeelding-ID om de bovenstaande te vervangen:

source: Select an image or paste an image ID:
nl_be: Selecteer een nieuwe afbeelding of plak een afbeelding-ID:

source: Show this plugin some love
nl_be: Geef deze plugin liefde

source: The currently selected image.
nl_be: De huidig geselecteerde afbeelding.

source: The custom function is recommended for use in home-built templates only! Otherwise leave this as-is.
nl_be: De custom functie is aanbevolen voor huis-gemaakte templates! Wanneer dit niet het geval is, laat het zo.

source: The Google Analytics or Google Tagmanager ID
nl_be: De Google Analytics of Google Tagmanager ID

source: Write a review and rate this plugin.
nl_be: Schrijf een review en geef deze plugin sterretjes.

source: You can paste the Google Analytics (UA) or Google Tag Manager (GTM) ID here. Not sure how to get those? Check out this guide how to obtain the ID for <a href="https://support.google.com/analytics/answer/1008080?hl=en" target="_blank">Google Analytics</a> or <a href="https://support.google.com/tagmanager/answer/6103696?hl=en" target="_blank">Google Tagmanager</a>.
nl_be: Je kunt je Google Tagmanager (GTM) of Google Analytics (UA) code hier plakken. Weet je niet hoe je die kunt verkrijgen? Lees dan hier waar je ze kunt vinden bij <a href="https://support.google.com/analytics/answer/1008080?hl=en" target="_blank">Google Analytics</a> of <a href="https://support.google.com/tagmanager/answer/6103696?hl=en" target="_blank">Google Tagmanager</a>.
